/*
 * File: index.js
 * Project: zarsib
 * File Created: 2022-10-21 18:26:19
 * Author: Ahmed
 * -----
 * Last Modified: 2022-10-21 18:38:28
 * Modified By: Ahmed
 * -----
 * Copyright 2022 - present
 */


import content3 from "../../image/content3.png"
 
const Contant3 = () => {
  return (
    <div className="content3">
      <div className="content-container3">
        <h3 className="title-content-3">Плюсы морских перевозок</h3>
        <p className="content-subparagraf">
          Доставка морем с помощью современных морских судов-контейнеровозов
          различного водоизмещения – это наиболее экономически выгодный способ
          доставки. Он позволяет значительно снизить транспортные расходы при
          доставке больших партий как генеральных грузов, так и сборных грузов.
          Морская перевозка широко используется и как часть мультимодальной
          схемы. На сегодня доставка морем очень востребована для широчайшего
          спектра грузов как из стран самых больших мировых экспортеров – Китая,
          Тайваня, Кореи, Турции. Наша компания успешно работает по
          международным и внутренним направлениям, основные из которых это Китай
          и Турция. Мы перевозим авиа, морским, железнодорожным, грузовым
          транспортом, а также в мультимодальном режиме.
        </p>
      </div>
      <div className="content-container3">
        <h3 className="title-content">морские перевозки</h3>
        <img src={content3} className="content-img"></img>
      </div>
    </div>
  );
};


export default Contant3;