/*
 * File: index.js
 * Project: zarsib
 * File Created: 2022-10-21 23:40:45
 * Author: Ahmed
 * -----
 * Last Modified: 2022-10-21 23:52:08
 * Modified By: Ahmed
 * -----
 * Copyright 2022 - present
 */

import contant6 from "../../image/content6.png";

const Contant6 = () => {
  return (
    <div className="content6">
      <div className="content-container3">
        <h3 className="title-content-3 margin6">Преимущество</h3>
        <p className="content-subparagraf margin-top">
          Железнодорожные контейнерные перевозки - наиболее востребованный вид
          логистических услуг. Такой способ доставки грузов отличается
          повышенной безопасностью за счет использования прочных стальных
          контейнеров. В процессе грузоперевозок они надежно защищают имущество
          от осадков и повреждений, вне зависимости от дальности выбранного
          маршрута. Другим преимуществом логистической услуги можно считать
          универсальность. Перевозка контейнерами позволяет транспортировать
          товарные партии любых видов и форм, в том числе негабаритные, опасные
          и особо хрупкие. Заказать практичную услугу можно в нашей
          транспортно-логистической компании Заря-Сибирь. Мы выполняем перевозку
          контейнеров жд транспортом на территории РФ и в государства
          ближнего/дальнего зарубежья. Наша компания сотрудничает с юридическими
          лицами, используя в работе передовое оборудование и транспортную
          технику.
        </p>
      </div>
      <div className="content-container3">
        <h3 className="title-content">ж/д перевозки</h3>
        <img src={contant6} className="content-img6"></img>
      </div>
    </div>
  );
};

export default Contant6;
