/*
 * File: index.js
 * Project: zarsib
 * File Created: 2022-10-22 17:24:43
 * Author: Ahmed
 * -----
 * Last Modified: 2022-10-22 17:34:44
 * Modified By: Ahmed
 * -----
 * Copyright 2022 - present
 */

const Content9 = () => {
  return (
    <div className="cont-9">
      <h1 className="text-9">
        Мультимодальная схема идеально подходят в следующих случаях
      </h1>
      <div className="container-9">
        <ul className="ul-9">
          <li className="li-9">
            когда нет возможности доставить груз одним видом транспорта напрямую
            от отправителя получателю;
            <br /> (получатель находится на удалении от морских портов, нет
            железной дороги или автодороги, подходящей для <br />
            движения автопоездов, и т.п.);
          </li>
          <li className="li-9">
            прямая доставка не рентабельна по стоимости или срокам;
          </li>
        </ul>
        <h1 className="text-9-2">Преимущества такой перевозки очевидны:</h1>
        <ul className="ul-9">
          <li className="li-9">
            доставку груза можно осуществить буквально из любой точки в любую
            точку;
          </li>
          <li className="li-9">
            позволяет значительно удешевить стоимость доставки, или сократить ее
            сроки;
          </li>
          <li className="li-9">невероятная гибкость логистических схем;</li>
          <li className="li-9">
            мультимодальная перевозка особенно привлекательна для сборных грузов
            и небольших партий товаров;
          </li>
        </ul>
      </div>
    </div>
  );
};

export default Content9;
